import { Container } from "react-bootstrap";
import Footer from "../../components/footer/Footer";
import MyNavbar from "../../components/navbar/Navbar";
function About() {
  return (
    <div>
      <MyNavbar />
      <Container>
        <p>
          زومیت کار خودش را سال ۱۳۸۹ با تیمی کوچیک شروع کرد و همیشه سعی داشته تا
          به خونه‌ی اول و آخر همه‌ی عاشقان فناوری تبدیل شود. حالا و بعد از تلاش
          اعضای تیم زومیت در این سال‌ها، اینجا پربیننده‌ترین مجله‌ی اینترنتی
          فارسی‌زبان در حوزه‌ی فناوری و منبع اصلی اخبار تکنولوژی، مقالات راهنمای
          خرید، بررسی عمیق محصول، آموزش گجت‌ها و مقالات تحلیلی شده است. زومیت
          تحت پروانه‌ی فعالیت پایگاه اطلاع‌رسانی اینترنتی به نام قلم آینده
          ایرانیان و شماره ثبت ۹۳/۱۱۰۸۱ در زمینه‌ی فن‌آوری‌های نوین اطلاعات و
          ارتباطات در وزارت فرهنگ و ارشاد اسلامی ثبت و فعالیت می‌کند.
        </p>
        <p>
          زومیت کار خودش را سال ۱۳۸۹ با تیمی کوچیک شروع کرد و همیشه سعی داشته تا
          به خونه‌ی اول و آخر همه‌ی عاشقان فناوری تبدیل شود. حالا و بعد از تلاش
          اعضای تیم زومیت در این سال‌ها، اینجا پربیننده‌ترین مجله‌ی اینترنتی
          فارسی‌زبان در حوزه‌ی فناوری و منبع اصلی اخبار تکنولوژی، مقالات راهنمای
          خرید، بررسی عمیق محصول، آموزش گجت‌ها و مقالات تحلیلی شده است. زومیت
          تحت پروانه‌ی فعالیت پایگاه اطلاع‌رسانی اینترنتی به نام قلم آینده
          ایرانیان و شماره ثبت ۹۳/۱۱۰۸۱ در زمینه‌ی فن‌آوری‌های نوین اطلاعات و
          ارتباطات در وزارت فرهنگ و ارشاد اسلامی ثبت و فعالیت می‌کند.
        </p>
        <p>
          زومیت کار خودش را سال ۱۳۸۹ با تیمی کوچیک شروع کرد و همیشه سعی داشته تا
          به خونه‌ی اول و آخر همه‌ی عاشقان فناوری تبدیل شود. حالا و بعد از تلاش
          اعضای تیم زومیت در این سال‌ها، اینجا پربیننده‌ترین مجله‌ی اینترنتی
          فارسی‌زبان در حوزه‌ی فناوری و منبع اصلی اخبار تکنولوژی، مقالات راهنمای
          خرید، بررسی عمیق محصول، آموزش گجت‌ها و مقالات تحلیلی شده است. زومیت
          تحت پروانه‌ی فعالیت پایگاه اطلاع‌رسانی اینترنتی به نام قلم آینده
          ایرانیان و شماره ثبت ۹۳/۱۱۰۸۱ در زمینه‌ی فن‌آوری‌های نوین اطلاعات و
          ارتباطات در وزارت فرهنگ و ارشاد اسلامی ثبت و فعالیت می‌کند.
        </p>
        <p>
          زومیت کار خودش را سال ۱۳۸۹ با تیمی کوچیک شروع کرد و همیشه سعی داشته تا
          به خونه‌ی اول و آخر همه‌ی عاشقان فناوری تبدیل شود. حالا و بعد از تلاش
          اعضای تیم زومیت در این سال‌ها، اینجا پربیننده‌ترین مجله‌ی اینترنتی
          فارسی‌زبان در حوزه‌ی فناوری و منبع اصلی اخبار تکنولوژی، مقالات راهنمای
          خرید، بررسی عمیق محصول، آموزش گجت‌ها و مقالات تحلیلی شده است. زومیت
          تحت پروانه‌ی فعالیت پایگاه اطلاع‌رسانی اینترنتی به نام قلم آینده
          ایرانیان و شماره ثبت ۹۳/۱۱۰۸۱ در زمینه‌ی فن‌آوری‌های نوین اطلاعات و
          ارتباطات در وزارت فرهنگ و ارشاد اسلامی ثبت و فعالیت می‌کند.
        </p>
      </Container>
      <Footer />
    </div>
  );
}
export default About;
